export default {
  projections: {
    НастройКиоскаE: {
      наличиеБумаги: {
        __caption__: 'Наличие бумаги'
      },
      заправКартр: {
        __caption__: 'Заправ картр'
      },
      датаНастройки: {
        __caption__: 'Дата настройки'
      },
      времяНастройки: {
        __caption__: 'Время настройки'
      }
    },
    НастройКиоскаL: {
      наличиеБумаги: {
        __caption__: 'Наличие бумаги'
      },
      заправКартр: {
        __caption__: 'Заправ картр'
      },
      датаНастройки: {
        __caption__: 'Дата настройки'
      },
      времяНастройки: {
        __caption__: 'Время настройки'
      }
    }
  },
  validations: {
    времяНастройки: {
      __caption__: 'Время настройки'
    },
    датаНастройки: {
      __caption__: 'Дата настройки'
    },
    заправКартр: {
      __caption__: 'Заправ картр'
    },
    наличиеБумаги: {
      __caption__: 'Наличие бумаги'
    },
    оператор: {
      __caption__: 'оператор'
    }
  }
};
