export default {
  projections: {
    ПечатьЧекаE: {
      иннОрг: {
        __caption__: 'Инн орг'
      },
      компания: {
        __caption__: 'Компания'
      }
    },
    ПечатьЧекаL: {
      иннОрг: {
        __caption__: 'Инн орг'
      },
      компания: {
        __caption__: 'Компания'
      }
    }
  },
  validations: {
    иннОрг: {
      __caption__: 'Инн орг'
    },
    компания: {
      __caption__: 'Компания'
    },
    оплата: {
      __caption__: 'оплата'
    },
    печатьФото: {
      __caption__: 'печатьФото'
    }
  }
};
