export default {
  projections: {
    ПечатьФотоE: {
      размерВСм: {
        __caption__: 'Размер в см'
      },
      носитель: {
        __caption__: 'Носитель'
      },
      количество: {
        __caption__: 'Количество'
      },
      допНастройки: {
        __caption__: 'Доп настройки',
        кадрирование: {
          __caption__: 'Кадрирование'
        },
        чБЦвет: {
          __caption__: 'Ч б цвет'
        },
        уголок: {
          __caption__: 'Уголок'
        }
      }
    },
    ПечатьФотоL: {
      размерВСм: {
        __caption__: 'Размер в см'
      },
      носитель: {
        __caption__: 'Носитель'
      },
      количество: {
        __caption__: 'Количество'
      }
    }
  },
  validations: {
    количество: {
      __caption__: 'Количество'
    },
    носитель: {
      __caption__: 'Носитель'
    },
    размерВСм: {
      __caption__: 'Размер в см'
    },
    допНастройки: {
      __caption__: 'Доп настройки'
    }
  }
};
